import React from 'react';

function Details() {

    return (
        <>
            <section class="about-section-three section-gap">
                <div class="container">
                    <div class="row align-items-center justify-content-center">
                        <div class="col-10">
                            <div class="about-text mb-lg-50">
                                <div class="common-heading mb-30">
							<span class="tagline">
								<i class="fas fa-plus"></i> درباره ما
								<span class="heading-shadow-text">درباره ما</span>
							</span>
                                    <h2 class="title">کارستون ؛ مرجع راه اندازی و تامین مالی جمعی کسب و کارها</h2>
                                </div>
                                <p>
                                    در سال 1401 ایده اپلیکیشن و سایت کارستون با هدف کمک به مردم در مناطق محروم و دور افتاده  شکل گرفت. این سایت  تنها قصد کمک مالی  به افراد محروم جامعه نداشت و تیم کسب و کار کارستون تصمیم به ایجاد پلتفرمی جهت کمک به مردم جهت ایجاد کسب و کار  برای خود افراد و استقلال مالی آنها داشت. به همین جهت با بهره گیری از مشاوران افراد خبره در حوزه کسب و کار، شروع به طراحی اپلیکیشنی و سایتی جهت کمک به راه اندازی کسب و کارهای کوچک، تسهیل فرایند اجرایی و همراهی گام به گام تا رسیدن به محصول نهایی و فروش آن کرد.
                                    مجموعه کارستون قصد دارد از طریق جمع آوری پول های خرد و تخصیص ان به کسب و کارهای کوچک در  اینده  نزدیک 1000 کسب و کار کوچک را در مناطق محروم راه اندازی و پشتیبانی کند.  از این سو تیم کارستون تمامی تلاش خود را در جهت نیل به این هدف بکار گرفته است تا قدمی در راه تولید ملی و اشتغال زایی بردارد.
                                </p>

                                <div class="common-heading mb-30 mt-20">
                                    <h2 class="title">معرفی سایت و اپلیکیشن</h2>
                                </div>
                                <p>
                                    این وب اپلیکیشن شامل سه قسمت اصلی است که عبارتند از: چطوری پول در بیارم ،کمک میخوام و میخوام کمک کنم
                                </p>
                                <ul class="check-list mt-30">
                                    <li className="wow fadeInUp" data-wow-delay="0s">
                                        <h5 class="title">چطوری پول در بیارم</h5>
                                        <p>
                                            در قسمت چطوری پول در بیارم کاربر میتواند به طرحهای  بیش 100 کسب و کار مختلف دسترسی پیدا کند و تمام مراحل ایجاد کسب و کار را از ابتدا تا فروش محصول را در ویدیو ها و مطالب اموزشی بخواند. در این قسمت همچنین دوره های حضوری و مجازی مربوط به کسب و کار قرار داده شده و کابران میتوانند در این دوره ها ثبت نام کرده و دانش خود را در زمینه های مختلف کسب و کار بالا ببرند. علاوه بر موارد فوق کاربر میتواند جهت افزایش انگیزه و دیدن مطالب مربوط به موفقیت در قسمت فوت کوزه گری به تعداد زیادی ویدیوی انگیزشی دست پیدا کند.
                                        </p>
                                    </li>
                                    <li className="wow fadeInUp" data-wow-delay="0.1s">
                                        <h5 class="title">کمک میخواهم</h5>
                                        <p>
                                            در قسمت کمک میخوام هر شخصی که ایده ای دارد و توانایی مالی یا اجرایی ایده خود را ندارد با ثبت ایده خود و مشخص نمودن شهر و مکان اجرای طرح خود ، این امکان را دارد با مجریان و تسهیلگران و مشاوران شهرخود ارتباط پیدا کرده و پس از اختصاص طرح از طریق مجری شهر به تسهیلگران شهر، روند اجرایی طرح آغاز میشود و تسهیلگران در هر مرحله از پروژه  از شروع آن تا درآمدزایی و فروش در کنار متقاضی خواهند بود.
                                        </p>
                                    </li>
                                    <li className="wow fadeInUp" data-wow-delay="0.2s">
                                        <h5 class="title">میخواهم کمک کنم</h5>
                                        <p>
                                            در قسمت میخوام کمک کنم پروژه های که به تایید تسهیلگر رسیده به نمایش گذاشته شده تا کابران بر اساس علاقه به طرح یا مکان زندگیشان به طرح های مورد نظرشان کمک مالی کنند  . حمایت مستقیم بدین گونه است که مشترک به صورت مستقیم و از طریق در گاه پرداخت مبلغی را که علاقمند به حمایت است در همان صفحه حمایت میکنم و از طریق گزینه حمایت مستقیم به پروژه های مورد علاقه خود تخصیص می دهد.
                                        </p>
                                    </li>
                                </ul>
                                <p className="mt-3">
                                    مجموعه کارستون همچنین شامل داشبورد و گزارش مالی است که گزارش های زیر را به کاربر میدهد.
                                    در قسمت داشبورد هر کاربر میتواند ببیند به چه طرحهایی کمک کرده و به چه طرحهای علاقه به کمک دارد . علاوه بر این کاربری که ایده خود را ثبت کرده میتواند مشاهده نماید که ایده او در چه مرحله ای از بررسی قرار دارد و همچنین در روند اجرا میتواند پیشرفت کار خود و نظرات مجری و تهیلگر پروژه خود را مشاهده نماید.

                                    در قسمت گزارش ها و کمک مالی میتوان مقدار کمک از طریق مستقیم یا ارزش افزوده مشخص شده و مقدار کمک جمع شده در هر ماه به نمایش داده شده است.
                                </p>
                            </div>
                        </div>
                        {/*<div class="col-xl-7 col-lg-8 col-md-10">*/}
                        {/*    <div class="about-gallery wow fadeInRight">*/}
                        {/*        <div class="img-one">*/}
                        {/*            <img src="assets/img/about/about-gallery-1.jpg" alt="Image">*/}
                        {/*        </div>*/}
                        {/*        <div class="img-two wow fadeInUp">*/}
                        {/*            <img src="assets/img/about/about-gallery-2.jpg" alt="Image">*/}
                        {/*        </div>*/}
                        {/*        <div class="pattern">*/}
                        {/*            <img src="assets/img/about/about-gallery-pattern.png" alt="Pattern">*/}
                        {/*        </div>*/}
                        {/*    </div>*/}
                        {/*</div>*/}
                    </div>
                </div>
            </section>
        </>
    );
}

export default Details